Repository: 0xWDG/xcstrings-translator
Catalog: Localizable (1).xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fi, fr, hu, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans

source: (absoluteDays) days before
ar: (absoluteDays) قبل أيام
bg: (absoluteDays) дни преди
cs: (absoluteDays) dnů před
da: (absoluteDays) dage før
de: (absoluteDays) Tage vor
el: (absoluteDays) μέρες πριν
es: (absoluteDays) Días antes
fi: (absoluteDays) päivää ennen
fr: (absoluteDays) Jours avant
hu: (abszolútNapok) napok előtt
id: (hari mutlak) hari sebelum
it: (absoluteDays) Giorni prima
ja: (absoluteDays)日前
ko: (절대일) 일 전
nl: (absoluteDays) dagen voor
pl: (absoluteDays) dni przed
pt_br: (absoluteDays) dias antes
pt_pt: (absoluteDays) Dias antes
ro: (absoluteDays) zile înainte
ru: (absoluteDays) дней до
sk: (absoluteDays) dní pred
sv: (absoluteDays) dagar före
tr: (absoluteDays) gün önce
uk: (absoluteDays) днів до
zh_hans: (absoluteDays) 前几天

source: (absoluteHours) hours before
ar: (absoluteHours) قبل ساعات
bg: (absoluteHours) часове преди
cs: (absoluteHours) hodin před
da: (absoluteHours) timer før
de: (absoluteHours) Stunden vor
el: (absoluteHours) ώρες πριν
es: (absoluteHours) Horas antes
fi: (absoluteHours) tuntia ennen
fr: (absoluteHours) Heures avant
hu: (abszolútHours) órák előtt
id: (jam absolut) jam sebelum
it: (absoluteHours) Ore prima
ja: (絶対時間）時間前
ko: (절대 시간) 시간 전
nl: (absoluteHours) uren voor
pl: (absoluteHours) godzin przed
pt_br: (absoluteHours) horas antes de
pt_pt: (absoluteHours) Horas antes
ro: (absoluteHours) ore înainte de
ru: (absoluteHours) часов до
sk: (absoluteHours) hodín pred
sv: (absoluteHours) timmar före
tr: (absoluteHours) saat önce
uk: (absoluteHours) годин до
zh_hans: (absoluteHours) 几个小时前

source: (absoluteMinutes) minutes before
ar: (absoluteMinutes) قبل دقائق
bg: (absoluteMinutes) минути преди
cs: (absoluteMinutes) minut před
da: (absoluteMinutes) minutter før
de: (absoluteMinutes) Minuten vor
el: (absoluteMinutes) λεπτά πριν
es: (absoluteMinutes) Minutos antes
fi: (absoluteMinutes) minuuttia ennen
fr: (absoluteMinutes) Minutes avant
hu: (abszolútMinute) percek előtt
id: (menit absolut) menit sebelum
it: (absoluteMinutes) Minuti prima
ja: (絶対分) 分前
ko: (절대분) 분 전
nl: (absoluteMinutes) minuten voor
pl: (absoluteMinutes) minut przed
pt_br: (absoluteMinutes) minutos antes de
pt_pt: (absoluteMinutes) Minutos antes
ro: (absoluteMinutes) minute înainte de
ru: (absoluteMinutes) минут до
sk: (absoluteMinutes) minút pred
sv: (absolutMinuter) minuter före
tr: (absoluteMinutes) dakika önce
uk: (абсолютніХвилини) хвилин до
zh_hans: (absoluteMinutes) 几分钟前

source: (absoluteSeconds) seconds before
ar: (absoluteSeconds) قبل ثوان
bg: (absoluteSeconds) секунди преди
cs: (absoluteSeconds) sekund před
da: (absoluteSeconds) sekunder før
de: (absoluteSeconds) Sekunden vor
el: (absoluteSeconds) δευτερόλεπτα πριν
es: (absoluteSeconds) Segundos antes
fi: (absoluteSeconds) sekuntia ennen
fr: (absoluteSeconds) Secondes avant
hu: (absoluteSeconds) másodpercekkel a
id: (absoluteSeconds) detik sebelum
it: (absoluteSeconds) Secondi prima
ja: (絶対秒）秒前
ko: (절대초) 초 전
nl: (absoluteSeconds) seconden voor
pl: (absoluteSeconds) sekund przed
pt_br: (absoluteSeconds) segundos antes de
pt_pt: (absoluteSeconds) Segundos antes
ro: (absoluteSeconds) secunde înainte de
ru: (absoluteSeconds) секунд до
sk: (absoluteSeconds) sekúnd pred
sv: (absoluteSeconds) sekunder före
tr: (absoluteSeconds) saniye önce
uk: (absoluteSeconds) секунд до
zh_hans: (absoluteSeconds) 几秒钟前

source: (absoluteYears) years before
ar: (absoluteYears) قبل سنوات
bg: (абсолютни години) години преди
cs: (absoluteYears) let před
da: (absolutÅr) år før
de: (absoluteYears) Jahre vor
el: (absoluteYears) χρόνια πριν
es: (absoluteYears) Años antes
fi: (absoluuttisetvuodet) vuotta ennen
fr: (absoluteYears) Des années avant
hu: (abszolútévek) évvel azelőtt
id: (Tahun absolut) tahun sebelum
it: (absoluteYears) Anni prima
ja: (絶対年）前の年
ko: (절대년) 년 전
nl: (absoluteYears) jaren eerder
pl: (bezwzględne lata) lata przed
pt_br: (absolutoAnos) anos antes
pt_pt: (absoluteYears) Anos antes
ro: (absoluteYears) ani înainte
ru: (абсолютное число лет) лет до
sk: (absolútny počet rokov) rokov pred
sv: (absolutÅr) år före
tr: (mutlakYıl) yıllar önce
uk: (абсолютні роки) роки до
zh_hans: (absoluteYears) 几年前

# %@ version: %@, build: %@
source: %1$@ version: %2$@, build: %3$@
ar: %1$@ الإصدار: %2$@، البناء: %3$@
bg: Версия %3$@: %2$@, build: %1$@
cs: %3$@ verze: %2$@, build: %1$@
da: %3$@ version: %2$@, build: %1$@
el: %1$@ Έκδοση: %2$@, έκδοση: %3$@
es: %1$@ versión: %2$@, compilación: %3$@
fi: %3$@-versio: %2$@, build: %1$@
fr: %1$@ version: %2$@, construction: %3$@
hu: %3$@ verzió: %2$@, build: %1$@
id: Versi %3$@: %2$@, membangun: %1$@
it: %1$@ versione: %2$@, build: %3$@
ja: %3$@バージョン：%2$@、ビルド：%1$@
ko: %3$@ 버전: %2$@, 빌드: %1$@
nl: %1$@ Versie: %2$@, build: %3$@
pl: %3$@ version: %2$@, build: %1$@
pt_br: %3$@ versão: %2$@, build: %1$@
pt_pt: %1$@ versão: %2$@, compilação: %3$@
ro: %3$@ versiune: %2$@, build: %1$@
ru: Версия %3$@: %2$@, build: %1$@
sk: %3$@ verzia: %2$@, build: %1$@
sv: %3$@ version: %2$@, bygga: %1$@
tr: %3$@ sürüm: %2$@, yapı: %1$@
uk: %3$@ версія: %2$@, build: %1$@
zh_hans: %1$@ 版本：%2$@，构建：%3$@

source: About the developer
ar: عن المطور
bg: За разработчика
cs: O vývojáři
da: Om udvikleren
de: Über den Entwickler
el: Σχετικά με τον προγραμματιστή
es: Sobre el desarrollador
fi: Tietoja kehittäjästä
fr: À propos du développeur
hu: A fejlesztőről
id: Tentang pengembang
it: Informazioni sullo sviluppatore
ja: 開発者について
ko: 개발자 정보
nl: Over de ontwikkelaar
pl: O deweloperze
pt_br: Sobre o desenvolvedor
pt_pt: Sobre o desenvolvedor
ro: Despre dezvoltator
ru: О разработчике
sk: O vývojárovi
sv: Om utvecklaren
tr: Geliştirici hakkında
uk: Про розробника
zh_hans: 关于开发商

source: Actions
ar: تصرفات
bg: Действия
cs: Akce
da: Handlinger
de: Aktionen
el: Δράσεις
es: Acciones
fi: Toiminnot
hu: Műveletek
id: Tindakan
it: Azioni
ja: アクション
ko: 동작
nl: Acties
pl: Czynności
pt_br: Ações
pt_pt: Ações
ro: Acțiuni
ru: Действия
sk: Akcie
sv: Åtgärder
tr: Eylemler
uk: Дії
zh_hans: 行动

source: Ad settings
ar: إعدادات الإعلان
bg: Настройки на рекламата
cs: Nastavení reklamy
da: Annonceindstillinger
de: Anzeigeneinstellungen
el: Ρυθμίσεις διαφημίσεων
es: Configuración de anuncios
fi: Mainosasetukset
fr: Paramètres publicitaires
hu: Hirdetés beállításai
id: Pengaturan iklan
it: Impostazioni dell'annuncio
ja: 広告設定
ko: 광고 설정
nl: Advertentie instellingen
pl: Ustawienia reklam
pt_br: Configurações de anúncios
pt_pt: Configurações de anúncios
ro: Setări anunț
ru: Настройки рекламы
sk: Nastavenia reklamy
sv: Annonsinställningar
tr: Reklam ayarları
uk: Налаштування реклами
zh_hans: 广告设置

source: Add appointment
ar: أضف موعدا
bg: Добавяне на среща
cs: Přidat schůzku
da: Tilføj aftale
de: Termin hinzufügen
el: Προσθήκη ραντεβού
es: Añadir cita
fi: Lisää tapaaminen
fr: Ajouter un rendez-vous
hu: Időpont hozzáadása
id: Tambahkan janji temu
it: Aggiungi appuntamento
ja: 予約を追加する
ko: 약속 추가
nl: Voeg afspraak toe
pl: Dodaj spotkanie
pt_br: Adicionar compromisso
pt_pt: Adicionar compromisso
ro: Adăugați programare
ru: Добавь встречу
sk: Pridať stretnutie
sv: Lägg till möte
tr: Randevu ekle
uk: Додати зустріч
zh_hans: 添加预约

source: Alarm
ar: إنذار
bg: Аларма
cs: Budík
de: Wecker
el: σημαίνω συναγερμό
es: Reloj despertador
fi: Herätys
fr: Alarme
hu: Jelzés
it: Allarme
ja: アラーム
ko: 알람
pt_br: Alarme
pt_pt: Alarme
ro: Alarmă
ru: Будильник
sk: Budík
uk: Сигнал
zh_hans: 闹钟

source: All-day
ar: طوال اليوم
bg: Целодневен
cs: Celodenní
da: Hele dagen
de: Ganztägig
el: Ολοήμερο
es: Que dura todo el día
fi: Koko päivän
fr: Qui dure toute la journée
hu: Egész nap
id: Sepanjang hari
it: Tutto il giorno
ja: 終日
ko: 하루 종일
nl: De hele dag
pl: Cały dzień
pt_br: O dia todo
pt_pt: O dia todo
ro: Toată ziua
ru: Весь день
sk: Celodenný
sv: Hela dagen
tr: Tüm gün
uk: Цілий день
zh_hans: 全天的

source: Application
ar: تطبيق
bg: Приложение
cs: Aplikace
da: App
de: Anwendungsprogramm
el: Εφαρμογή
es: Aplicación
fi: Appi
hu: Alkalmazás
id: Aplikasi
it: Applicazione
ja: App
ko: 응용 프로그램
nl: Applicatie
pl: Aplikacja
pt_br: Aplicativo
pt_pt: Aplicação
ro: Aplicație
ru: Программа
sk: Aplikácia
sv: App
tr: Uygulama
uk: Програма
zh_hans: 应用程序

source: Appointment
ar: موعد
bg: Назначаване
cs: Jmenování
da: Udnævnelse
de: Verabredung
el: Ραντεβού
es: Cita
fi: Nimitys
fr: Rendez-vous
hu: Időpontkérés
id: Janji temu
it: Appuntamento
ja: 任命
ko: 약속
nl: Afspraak
pl: Powołanie
pt_br: Nomeação
pt_pt: Nomeação
ro: Numire
ru: Назначение
sk: Menovanie
sv: Utnämning
tr: Randevu
uk: Призначення
zh_hans: 约会

source: At time of event
ar: في وقت الحدث
bg: По време на събитието
cs: V době události
da: På tidspunktet for begivenheden
de: Zum Zeitpunkt der Veranstaltung
el: την ώρα του συμβάντος
es: En el momento del evento
fi: Tapahtumahetkellä
fr: Au moment de l'événement
hu: Az esemény időpontjában
id: Pada saat acara berlangsung
it: Al momento dell'evento
ja: イベント開催時
ko: 이벤트 발생 시
nl: Bij aanvang
pl: W momencie zdarzenia
pt_br: No momento do evento
pt_pt: No momento do evento
ro: La momentul evenimentului
ru: Во время события
sk: V čase udalosti
sv: Vid tidpunkten för händelsen
tr: Olay anında
uk: Під час заходу
zh_hans: 在活动发生时

source: before
ar: قبل
bg: преди
cs: před
da: før
de: Vorher
el: προτού
es: Antes
fi: ennen
fr: Avant
hu: a előtt
id: sebelum
it: Prima
ja: 前に
ko: 전에
nl: ervoor
pl: przed
pt_br: antes de
pt_pt: Antes
ro: înainte de
ru: до
sk: pred
sv: före
tr: önce
uk: до того, як
zh_hans: 在...以前

source: Busy
ar: مشغول
bg: Зает
cs: Jsem dosti zaneprázdněn(a)
da: Optaget
de: Beschäftigt
el: Απασχολημένος
es: Ocupado
fi: Varattu
fr: Occupé
hu: Elfoglalt
id: Sibuk
it: Occupato
ja: 多忙
ko: 바쁨
nl: Bezet
pl: Zajęty
pt_br: Ocupado
pt_pt: Ocupado
ro: Ocupat
ru: Занят
sk: Zaneprázdnený
sv: Upptagen
tr: Meşgul
uk: Зайнятий
zh_hans: 无暇的

source: Calendar
ar: تقويم
bg: Календар
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fi: Kalenteri
fr: Calendrier
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
ko: 캘린더
nl: Kalender
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru: Календарь
sk: Kalendár
sv: Kalender
tr: Takvim
uk: Календар
zh_hans: 日历

source: Calendar settings
ar: إعدادات التقويم
bg: Настройки на календара
cs: Nastavení kalendáře
da: Kalenderindstillinger
de: Kalendereinstellungen
el: Ρυθμίσεις ημερολογίου
es: Configuración del calendario
fi: Kalenteriasetukset
fr: Paramètres du calendrier
hu: Naptár beállítások
id: Pengaturan kalender
it: Impostazioni del calendario
ja: カレンダー設定
ko: 캘린더 설정
nl: Agenda-instellingen
pl: Ustawienia kalendarza
pt_br: Configurações de calendário
pt_pt: Configurações do calendário
ro: Setări calendar
ru: Настройки календаря
sk: Nastavenia kalendára
sv: Kalenderinställningar
tr: Takvim ayarları
uk: Налаштування календаря
zh_hans: 日历设置

source: Calendo does not have access to your calendar.
ar: لا يستطيع كاليندو الوصول إلى التقويم الخاص بك.
bg: Calendo няма достъп до вашия календар.
cs: Calendo nemá přístup k vašemu kalendáři.
da: Calendo har ikke adgang til din kalender.
de: Calendo hat keinen Zugriff auf Ihren Kalender.
el: Το Calendo δεν έχει πρόσβαση στο ημερολόγιό σας.
es: Calendo no tiene acceso a su calendario.
fi: Calendolla ei ole pääsyä kalenteriisi.
fr: Calendo n'a pas accès à votre calendrier.
hu: A Calendo nem fér hozzá az Ön naptárához.
id: Calendo tidak memiliki akses ke kalender Anda.
it: Calendo non ha accesso al tuo calendario.
ja: カレンドはあなたのカレンダーにアクセスできない。
ko: Calendo는 회원님의 캘린더에 액세스할 수 없습니다.
nl: Calendo heeft geen toegang tot uw agenda.
pl: Calendo nie ma dostępu do Twojego kalendarza.
pt_br: O Calendo não tem acesso ao seu calendário.
pt_pt: Calendo não tem acesso ao seu calendário.
ro: Calendo nu are acces la calendarul dumneavoastră.
ru: У Calendo нет доступа к твоему календарю.
sk: Calendo nemá prístup k vášmu kalendáru.
sv: Calendo har inte tillgång till din kalender.
tr: Calendo'nun takviminize erişimi yoktur.
uk: Calendo не має доступу до вашого календаря.
zh_hans: Calendo无法访问您的日历。

source: Calendo is a calendar application and therefore needs permission so that you can use the app at its full potential
ar: Calendo هو تطبيق تقويم وبالتالي يحتاج إلى إذن حتى تتمكن من استخدام التطبيق بكامل إمكاناته
bg: Calendo е приложение за календар и затова се нуждае от разрешение, за да можете да използвате приложението в пълния му потенциал
cs: Calendo je aplikace kalendáře, a proto potřebuje povolení, abyste mohli aplikaci používat naplno
da: Calendo er en kalenderapplikation og har derfor brug for tilladelse, så du kan bruge appen fuldt ud
de: Calendo ist eine Kalenderanwendung und benötigt daher die Erlaubnis, damit Sie die App in vollem Umfang nutzen können
el: Το Calendo είναι μια εφαρμογή ημερολογίου και επομένως χρειάζεται άδεια ώστε να μπορείτε να χρησιμοποιήσετε την εφαρμογή στο μέγιστο των δυνατοτήτων της
es: Calendo es una aplicación de calendario y, por lo tanto, necesita permiso para que puedas usar la aplicación en todo su potencial
fi: Calendo on kalenterisovellus, ja siksi se tarvitsee luvan, jotta voit käyttää sovellusta täysimääräisesti
fr: Calendo est une application de calendrier et a donc besoin d'une autorisation pour que vous puissiez utiliser l'application à son plein potentiel
hu: A Calendo egy naptár alkalmazás, ezért engedélyre van szüksége ahhoz, hogy az alkalmazást teljes mértékben használhassa
id: Calendo adalah aplikasi kalender dan oleh karena itu membutuhkan izin agar Anda dapat menggunakan aplikasi ini secara maksimal
it: Calendo è un'applicazione di calendario e quindi ha bisogno dell'autorizzazione in modo da poter utilizzare l'app al massimo delle sue potenzialità
ja: Calendoはカレンダーアプリであるため、アプリをフルに活用するためには許可が必要である
ko: Calendo는 캘린더 애플리케이션이므로 앱을 최대한 활용하려면 권한이 필요합니다
nl: Calendo is een kalendertoepassing en heeft daarom toestemming nodig zodat u de app ten volle kunt gebruiken
pl: Calendo jest aplikacją kalendarza i dlatego wymaga pozwolenia, abyś mógł w pełni wykorzystać jej potencjał
pt_br: O Calendo é um aplicativo de calendário e, portanto, precisa de permissão para que você possa usar o aplicativo em todo o seu potencial
pt_pt: Calendo é um aplicativo de calendário e, portanto, precisa de permissão para que você possa usar o aplicativo em todo o seu potencial
ro: Calendo este o aplicație de calendar și, prin urmare, are nevoie de permisiune pentru a putea utiliza aplicația la întregul său potențial
ru: Calendo - это приложение-календарь, поэтому ему необходимо разрешение, чтобы ты мог использовать приложение на полную мощность
sk: Calendo je aplikácia kalendára, a preto potrebuje povolenie, aby ste mohli aplikáciu používať naplno
sv: Calendo är en kalenderapplikation och behöver därför tillstånd så att du kan använda appen till sin fulla potential
tr: Calendo bir takvim uygulamasıdır ve bu nedenle uygulamayı tam potansiyeliyle kullanabilmeniz için izne ihtiyaç duyar
uk: Calendo - це календарна програма, і тому їй потрібен дозвіл, щоб ви могли використовувати її на повну потужність
zh_hans: Calendo是一个日历应用程序，因此需要许可，这样您才能充分发挥该应用程序的潜力

source: Calendo will only use the access to your calendar to handle events
ar: سيستخدم Calendo الوصول إلى التقويم الخاص بك فقط للتعامل مع الأحداث
bg: Calendo ще използва достъпа до вашия календар само за обработка на събития
cs: Calendo bude používat přístup k vašemu kalendáři pouze ke zpracování událostí
da: Calendo bruger kun adgangen til din kalender til at håndtere begivenheder
de: Calendo verwendet den Zugriff auf Ihren Kalender nur, um Ereignisse zu bearbeiten
el: Το Calendo θα χρησιμοποιεί μόνο την πρόσβαση στο ημερολόγιό σας για να χειρίζεται συμβάντα
es: Calendo solo usará el acceso a su calendario para manejar eventos
fi: Calendo käyttää kalenteriisi pääsyä vain tapahtumien käsittelyyn
fr: Calendo n'utilisera l'accès à votre calendrier que pour gérer les événements
hu: A Calendo csak az események kezelésére használja a naptárához való hozzáférést
id: Calendo hanya akan menggunakan akses ke kalender Anda untuk menangani acara
it: Calendo utilizzerà l'accesso al tuo calendario solo per gestire gli eventi
ja: カレンダーへのアクセスは、イベントを処理するためにのみ使用される
ko: Calendo는 캘린더에 대한 액세스 권한만 사용하여 이벤트를 처리합니다
nl: Calendo zal de toegang tot uw agenda alleen gebruiken om evenementen af te handelen
pl: Calendo będzie korzystać z dostępu do twojego kalendarza tylko w celu obsługi wydarzeń
pt_br: O Calendo só usará o acesso ao seu calendário para gerenciar eventos
pt_pt: Calendo só usará o acesso ao seu calendário para lidar com eventos
ro: Calendo va utiliza accesul la calendarul dvs. numai pentru gestionarea evenimentelor
ru: Calendo будет использовать доступ к твоему календарю только для обработки событий
sk: Calendo bude používať prístup k vášmu kalendáru len na spracovanie udalostí
sv: Calendo kommer endast att använda åtkomsten till din kalender för att hantera evenemang
tr: Calendo takviminize erişimi yalnızca etkinlikleri işlemek için kullanacaktır
uk: Calendo використовуватиме доступ до вашого календаря лише для обробки подій
zh_hans: Calendo将仅使用对日历的访问来处理事件

source: Calendo will prompt you for access to your calendar.
ar: سيطالبك كاليندو بالوصول إلى التقويم الخاص بك.
bg: Calendo ще ви подкани за достъп до календара ви.
cs: Calendo vás vyzve k přístupu do kalendáře.
da: Calendo vil bede dig om adgang til din kalender.
de: Calendo fordert Sie auf, auf Ihren Kalender zuzugreifen.
el: Το Calendo θα σας ζητήσει πρόσβαση στο ημερολόγιό σας.
es: Calendo le pedirá acceso a su calendario.
fi: Calendo pyytää sinua käyttämään kalenteriasi.
fr: Calendo vous demandera d'accéder à votre calendrier.
hu: A Calendo kérni fogja a naptárhoz való hozzáférést.
id: Calendo akan meminta Anda untuk mengakses kalender Anda.
it: Calendo ti chiederà l'accesso al tuo calendario.
ja: Calendoがカレンダーへのアクセスを促す。
ko: Calendo에서 캘린더에 액세스하라는 메시지가 표시됩니다.
nl: Calendo zal u om toegang vragen tot uw agenda.
pl: Calendo poprosi cię o dostęp do twojego kalendarza.
pt_br: O Calendo solicitará que você acesse o seu calendário.
pt_pt: Calendo solicitará acesso ao seu calendário.
ro: Calendo vă va solicita accesul la calendarul dvs.
ru: Calendo предложит тебе получить доступ к твоему календарю.
sk: Aplikácia Calendo vás požiada o prístup do vášho kalendára.
sv: Calendo kommer att fråga dig om du vill ha tillgång till din kalender.
tr: Calendo takviminize erişmenizi isteyecektir.
uk: Calendo запитає вас про доступ до вашого календаря.
zh_hans: Calendo将提示您访问您的日历。

source: Calendo will still show the current month, but does not support anything else in this state.
ar: سيظل كاليندو يعرض الشهر الحالي، ولكنه لا يدعم أي شيء آخر في هذه الولاية.
bg: Calendo все още ще показва текущия месец, но не поддържа нищо друго в това състояние.
cs: Calendo bude stále zobrazovat aktuální měsíc, ale v tomto stavu nepodporuje nic jiného.
da: Calendo vil stadig vise den aktuelle måned, men understøtter ikke andet i denne tilstand.
de: Calendo wird immer noch den aktuellen Monat anzeigen, unterstützt aber nichts anderes in diesem Zustand.
el: Το Calendo θα εξακολουθεί να εμφανίζει τον τρέχοντα μήνα, αλλά δεν υποστηρίζει τίποτα άλλο σε αυτήν την κατάσταση.
es: Calendo todavía mostrará el mes actual, pero no admite nada más en este estado.
fi: Calendo näyttää edelleen nykyisen kuukauden, mutta ei tue mitään muuta tässä tilassa.
fr: Calendo affichera toujours le mois en cours, mais ne prend en charge rien d'autre dans cet état.
hu: A Calendo továbbra is az aktuális hónapot fogja mutatni, de semmi mást nem támogat ebben az állapotban.
id: Calendo masih akan menampilkan bulan saat ini, tetapi tidak mendukung hal lain dalam keadaan ini.
it: Calendo mostrerà ancora il mese corrente, ma non supporta nient'altro in questo stato.
ja: Calendoはまだ現在の月を表示するが、この状態では他のものはサポートしない。
ko: Calendo는 여전히 현재 월을 표시하지만 이 상태에서는 다른 어떤 것도 지원하지 않습니다.
nl: Calendo zal nog steeds de huidige maand weergeven, maar ondersteunt niets anders in deze staat.
pl: Calendo nadal będzie wyświetlać bieżący miesiąc, ale nie obsługuje niczego innego w tym stanie.
pt_br: O Calendo ainda mostrará o mês atual, mas não oferece suporte a mais nada nesse estado.
pt_pt: Calendo ainda mostrará o mês atual, mas não suporta mais nada neste estado.
ro: Calendo va afișa în continuare luna curentă, dar nu acceptă nimic altceva în această stare.
ru: Calendo по-прежнему будет показывать текущий месяц, но ничего другого в таком состоянии не поддерживает.
sk: Calendo bude stále zobrazovať aktuálny mesiac, ale v tomto stave nepodporuje nič iné.
sv: Calendo kommer fortfarande att visa aktuell månad, men stöder inte något annat i detta tillstånd.
tr: Calendo geçerli ayı göstermeye devam eder, ancak bu durumda başka hiçbir şeyi desteklemez.
uk: Calendo ще покаже поточний місяць, але більше нічого в цьому стані не підтримує.
zh_hans: Calendo仍将显示当月，但不支持此状态的其他内容。

source: Cancelled
ar: ألغيت
bg: Отменен
cs: Zrušeno
da: Aflyst
de: Abgesagt
el: Ακυρώθηκε
es: Cancelado
fi: Peruutettu
fr: Annulé
hu: Törölt
id: Dibatalkan
it: Annullato
ja: キャンセル
ko: 취소됨
nl: Geannuleerd
pl: Anulowane
pt_br: Cancelado
pt_pt: Cancelado
ro: Anulat
ru: Отменено
sk: Zrušené
sv: Avbruten
tr: İptal Edildi
uk: Скасовано
zh_hans: 取消

source: Change settings
ar: تغيير الإعدادات
bg: Промяна на настройките
cs: Změna nastavení
da: Skift indstillinger
de: Einstellungen ändern
el: Αλλαγή ρυθμίσεων
es: Cambiar la configuración
fi: Muuta asetuksia
fr: Modifier les paramètres
hu: Beállítások módosítása
id: Mengubah pengaturan
it: Modifica impostazioni
ja: 設定を変更する
ko: 설정 변경
nl: Verander Instellingen
pl: Zmień ustawienia
pt_br: Alterar configurações
pt_pt: Alterar configurações
ro: Modificarea setărilor
ru: Измените настройки
sk: Zmena nastavení
sv: Ändra inställningar
tr: Ayarları değiştir
uk: Змінити налаштування
zh_hans: 更改设置

source: Change this in settings
ar: قم بتغيير هذا في الإعدادات
bg: Променете това в настройките
cs: Změňte to v nastavení
da: Skift dette i indstillingerne
de: Ändern Sie dies in den Einstellungen
el: Αλλάξτε αυτό στις ρυθμίσεις
es: Cambia esto en la configuración
fi: Muuta tämä asetuksissa
fr: Changez ceci dans les paramètres
hu: Módosítsa ezt a beállításokban
id: Ubah ini di pengaturan
it: Cambia questo nelle impostazioni
ja: 設定で変更する
ko: 설정에서 변경
nl: Verander dit in de instellingen
pl: Zmień to w ustawieniach
pt_br: Altere isso nas configurações
pt_pt: Altere isso nas configurações
ro: Modificați acest lucru în setări
ru: Измените это в настройках
sk: Zmeňte to v nastaveniach
sv: Ändra detta i inställningarna
tr: Bunu ayarlardan değiştirin
uk: Змініть це в налаштуваннях
zh_hans: 在设置中更改此设置

source: Changelog
ar: سجل التغيير
bg: Списък с промени
cs: Seznam změn
de: Änderungsprotokoll
el: Καταγραφή αλλαγών
es: Registro de cambios
fr: Journal des changements
it: Registro delle modifiche
ja: 変更履歴
ko: 변경 로그
nl: Wijzigingslogboek
pl: Dziennik zmian
pt_br: Registro de alterações
sk: Zoznam zmien
tr: Değişiklik Günlüğü
uk: Журнал змін
zh_hans: 变更日志

source: Confirmed
ar: مزمن
bg: Потвърдено
cs: Potvrzeno
da: Bekræftet
de: Konfirmiert
el: Επιβεβαιωμένο
es: Confirmado
fi: Vahvistettu
fr: Inconditionnel
hu: Megerősítve
id: Dikonfirmasi
it: Confermato
ja: 確認済み
ko: 확인됨
nl: Bevestigd
pl: Potwierdzono
pt_br: Confirmado
pt_pt: Incondicional
ro: Confirmat
ru: Подтверждено
sk: Potvrdené
sv: Bekräftad
tr: Onaylandı
uk: Підтверджено
zh_hans: 坚定的
